{
    "name":"Amr Marey",
    "mail":"amrmarey@exame.com",
    "code":"55as56",
    "exam_language":"en",
    "answer":{
        "q1_text":"COVID-19 is the disease caused by a new coronavirus called SARS-CoV-2.  WHO first learned of this new virus on 31 December 2019, following a report of a cluster of cases of ‘viral pneumonia’ in Wuhan, People’s Republic of China.",
        "q2_text":"The most common symptoms of COVID-19 are Fever Dry cough Fatigue Other symptoms that are less common and may affect some patients include: Loss of taste or smell, Nasal congestion, Conjunctivitis (also known as red eyes) Sore throat, Headache, Muscle or joint pain, Different types of skin rash, Nausea or vomiting, Diarrhea, Chills or dizziness. Symptoms of severe COVID‐19 disease include: Shortness of breath, Loss of appetite, Confusion, Persistent pain or pressure in the chest, High temperature (above 38 °C). Other less common symptoms are: Irritability, Confusion, Reduced consciousness (sometimes associated with seizures), Anxiety,Depression, Sleep disorders,  More severe and rare neurological complications such as strokes, brain inflammation, delirium and nerve damage. People of all ages who experience fever and/or cough associated with difficulty breathing or shortness of breath, chest pain or pressure, or loss of speech or movement should seek medical care immediately. If possible, call your health care provider, hotline or health facility first, so you can be directed to the right clinic.",
        "q3_text":"Among those who develop symptoms, most (about 80%) recover from the disease without needing hospital treatment. About 15% become seriously ill and require oxygen and 5% become critically ill and need intensive care,Complications leading to death may include respiratory failure, acute respiratory distress syndrome (ARDS), sepsis and septic shock, thromboembolism, and/or multiorgan failure, including injury of the heart, liver or kidneys. In rare situations, children can develop a severe inflammatory syndrome a few weeks after infection.",
        "q4_text": "dsfsfsfsfs",
        "q5_text": "Sdfsfsfsfsfsffsf",
        "q6_text": null,
        "q7_text": null,
        "q8_MCQ": 1,
        "q9_MAQ": [1],
        "q10_MAQ": [1,3]
    }
    
}